/* (No Comment) */
"Barbee Patch" = "Patch Barbee";

/* (No Comment) */
"Barbee Profile" = "Perfil Barbee";

/* Bundle name */
"CFBundleName" = "Barbee";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Direitos autorais © 2024 Hyperartflow Todos os direitos reservados.";

